Repository: sumegor/ingemec
Catalog: po/*/sgh-copia.po
Languages: es

source: Ciudad|Created at
es: Creado

source: Ciudad|Updated at
es: Actualizado

source: Cliente|Direccion
es: Direcci&oacute;n

source: Cliente|Telefono 1
es: Tel&eacute;fono 1

source: Cliente|Telefono 2
es: Tel&eacute;fono 2

source: Cliente|Created at
es: Creado

source: Cliente|Updated at
es: Actualizado

source: Departamento|Pais
es: Pa&iacute;

source: Departamento|Created at
es: Creado

source: Departamento|Updated at
es: Actualizado

source: pais
es: Pa&iacute;s

source: Pais|Created at
es: Creado

source: Pais|Updated at
es: Actualizado

source: tipos doc
es: Tipo de documento

source: TipoDoc|Descripcion
es: Descripci&oacute;n

source: TipoDoc|Created at
es: Creado

source: TipoDoc|Updated at
es: Actualizado

source: Usuario|Direccion
es: Direcci&oacute;n

source: Usuario|Telefono 1
es: Tel&eacute;fono 1

source: Usuario|Telefono 2
es: Tel&eacute;fono 2

source: Usuario|Movil
es: M&oacute;vil

source: Usuario|Password
es: Contrase&ntilde;a

source: Usuario|Username
es: Nombre de usuario

source: Usuario|Tipo doc
es: Tipo de documento

source: Usuario|Created at
es: Creado

source: Usuario|Updated at
es: Actualizado

source: Open
es: Abrir

source: Close
es: Cerrar

source: close
es: cerrar

source: Edit
es: Editar

source: Delete
es: Eliminar

source: Show
es: Ver

source: Search
es: Buscar

source: Search Terms
es: TÃ©rminos de bÃºsqueda

source: No Entries
es: No hay entradas

source: Found
es: Encontrado(s)

source: Create New
es: Crear Nuevo

source: Are you sure?
es: ¿Est&aacute; seguro de eliminar el resgitro actual?

source: Cancel
es: Cancelar

source: - select -
es: - seleccionar -

source: Add
es: Agregar

source: Create
es: Crear

source: Create Another
es: Crear Otro

source: Replace With New
es: Reemplazar con nuevo

source: Add Existing
es: Agregar existente

source: Remove
es: Remover

source: Live Search
es: B&uacute;squeda en directo

source: %s for %s
es: %s para %s

source: Update %s
es: Actualizar %s

source: Update
es: Actualizar
